Repository: ycollatin/Crustula
Catalog: latin/locale/*/LC_MESSAGES/django.po
Languages: ru

source: sujet du verbe
ru: подлежащее глагола

source: COD du verbe
ru: Прямое дополнение

source: attribut du sujet
ru: косвенное дополнение

source: au nominatif
ru: именительный

source: à l'accusatif
ru: винительный

source: Phrase précédente : {phprec}
ru: Предыдущее предложение: {phprec}

source: {motprec} est {solF} ; il serait en latin au {solK}
ru: {motprec} {solF} ; это будет на латыни {solK}

source: JUSTE !
ru: Верно!

source: Faux. Tu as répondu
ru: Ошибка. Вы ответили

source: En latin, ce mot serait donc
ru: Итак, на латыни это слово будет

source: aime
ru: любит

source: gallice
ru: slavica

source: j'aime
ru: я люблю

source: tu aimes
ru: ты любишь

source: nous aimons
ru: мы любим

source: vous aimez
ru: вы любите

source: ils aiment
ru: они любят

source: Tous les déterminants sont des déterminants possessifs !
ru: Все детерминанты являются притяжательными детерминантами!

source: pour « aimer », utilise le verbe
ru: для "любить" использует глагол

source: donner le nom, son génitif et son genre (m, f, n ou mf)
ru: перевести существительное, указать его родительный падеж и род (m, f, n или mf)

source: Aulus
ru: Авл

source: Marcus
ru: Марк

source: Publius
ru: Публий

source: colère
ru: гнев

source: nature
ru: рождение, природные свойства

source: mémoire, souvenir
ru: память, воспоминание

source: soin, souci
ru: забота, старание

source: route, chemin, voyage
ru: дорога, путь, путешествие

source: herbe
ru: трава

source: colonne
ru: колонна

source: jalousie, envie, haine
ru: зависть, ревность, ненависть

source: heure
ru: время, час

source: gloire
ru: слава

source: forme, beauté
ru: вид, образ, красота

source: fortune, chance
ru: судьба, случай, удача

source: reine
ru: царица

source: sable
ru: песок

source: ombre
ru: тень

source: flamme
ru: пламя, огонь

source: injustice, violation du droit
ru: правонарушение, несправедливость

source: eau
ru: вода

source: vie
ru: жизнь

source: châtiment
ru: наказание

source: forêt
ru: лес

source: déesse
ru: богиня

source: porte (d'une ville)
ru: ворота (городские)

source: amitié
ru: дружба

source: larme
ru: слеза

source: victoire
ru: победа

source: province
ru: провинция

source: terre
ru: земля

source: délai, retard, obstacle
ru: задержка, препятствие

source: avis, opinion
ru: мнение, взгляд

source: chevelure, cheveux
ru: волосы, прическа

source: autel
ru: алтарь

source: butin, dépouilles, proie
ru: добыча, грабеж, прибыль

source: masque, rôle, caractère
ru: маска, роль, личность

source: argent
ru: деньги

source: patrie
ru: родина

source: oeil
ru: глаз

source: épaule
ru: плечо

source: vent
ru: ветер

source: nombre
ru: число, количество

source: sommeil
ru: сон

source: dieu
ru: бог

source: esclave
ru: раб

source: tribun
ru: начальник, трибун

source: nourriture
ru: пища

source: ami
ru: друг

source: maladie
ru: болезнь

source: peuple
ru: народ

source: année
ru: год

source: cheval
ru: лошадь

source: bois sacré
ru: священная роща

source: bouche, visage
ru: рот, лицо

source: l'os
ru: кость

source: paysan
ru: земледелец

source: souffle, vie, souffle vital
ru: дуновение, жизнь, душа

source: audace
ru: смелость

source: avidité, cupidité, avarice
ru: жадность, скупость

source: brise, vent léger
ru: легкий ветерок, дуновение

source: bienveillance
ru: доброжелательство, милость

source: cause, procès
ru: причина, судебное дело

source: dîner, repas du soir
ru: обед

source: clémence
ru: мягкость, умеренность

source: concorde, entente
ru: согласие, единодушие

source: abondance ; pl. richesses, troupes
ru: запас, изобилие, тж. войско

source: couronne, badauds
ru: венок, кайма, карниз

source: faute
ru: вина, проступок

source: main droite
ru: правая рука

source: empressement, zêle, soin scrupuleux
ru: усердие, старание, аккуратность

source: enseignement
ru: обучение, образование

source: discorde
ru: разлад, раздор

source: maîtresse
ru: госпожа, хозяйка

source: éloquence
ru: красноречие

source: lettre
ru: письмо

source: mythe, fable, pièce de théâtre, histoire
ru: беседа, рассказ, театральная пьеса

source: nouvelle, rumeur, réputation
ru: слух, молва, сплетня

source: famille, maisonnée
ru: семья, родовое имущество

source: bête sauvage
ru: дикий зверь

source: fille, par rapport à ses parents
ru: дочь

source: fuite
ru: бег, бегство, побег

source: grâce, reconnaissance
ru: привлекательность, изящество, милость

source: habitant
ru: обитатель

source: activité
ru: старательность, трудолюбие

source: pauvreté, manque
ru: бедность, нужда

source: île, immeuble à appartements
ru: наемный дом, городской квартал

source: justice
ru: справедливость, правосудие

source: joie
ru: радость

source: liberté, pouvoir, licence
ru: свобода, власть, разнузданность

source: langue
ru: язык, речь

source: lettre de l'alphabet
ru: буква алфавита

source: lune
ru: луна

source: matière, sujet, prétexte
ru: материя, вещество, предлог, сюжет

source: table
ru: стол

source: service militaire
ru: военная служба

source: peine, chagrin, gêne
ru: скорбь, неприятность, неловкость

source: marin
ru: моряк

source: travail, peine, effort
ru: работа, труд, усилие

source: bord, limite, lisière, côte
ru: граница, предел, берег

source: philosophie
ru: философия

source: pirate
ru: пират

source: poète
ru: поэт

source: prévoyance, habileté, sagesse
ru: знание, предвидение, благоразумие

source: jeune fille
ru: девушка, дочь

source: bataille, combat
ru: бой, битва

source: état, politique
ru: государство, государственная деятельность

source: rive
ru: берег

source: sagesse, bon sens
ru: мудрость, благоразумие

source: cruauté
ru: жестокость

source: orgueil, arrogance
ru: высокомерие, гордость

source: modération, maîtrise de soi
ru: умеренность, самообладание

source: foule, désordre, trouble
ru: толпа, беспорядок, замешательство

source: veine
ru: вена

source: pardon
ru: милость, прощение

source: onde, eau, flot
ru: волна, вода, поток

source: coeur, fierté, courage, esprit
ru: душа, смелость, разум, рассудок

source: plaine, champ
ru: равнина, поле

source: doigt
ru: палец

source: ruse, adresse
ru: хитрость, ловкость

source: maître, seigneur
ru: хозяин, господин

source: glaive
ru: меч

source: sol, terre
ru: почва, земля

source: bras ; pl. muscles
ru: рука, мышцы

source: lit
ru: кровать

source: ambassadeur, envoyé, légat
ru: посол, помощник главнокомандующего

source: lieu, endroit - le pluriel est neutre -
ru: место -

source: mari
ru: муж

source: mesure, limite, manière
ru: мера, граница, способ

source: univers, monde
ru: вселенная, мир

source: mur
ru: стена

source: ami intime, familier
ru: близкий друг, родственник

source: nerf
ru: сухожилие, нерв

source: place forte, ville
ru: город, укрепление

source: philosophe
ru: философ

source: gouverneur, administrateur
ru: начальник, глава

source: accusé
ru: подсудимый, виновный

source: taureau
ru: бык

source: renflement, muscle saillant ; lit
ru: возвышение, мышца; тюфяк

source: foule, le commun des hommes
ru: суматоха, беспорядок, толпа

source: édifice
ru: здание

source: époque, durée, âge
ru: вечность, время, эпоха

source: argument, preuve, matière, sujet
ru: рассказ, доказательство, сюжет

source: terre labourée
ru: пашня

source: or
ru: золото

source: aide, secours
ru: помощь, поддержка

source: guerre
ru: война

source: bienfait, faveur
ru: благодеяние, милость

source: ciel, climat
ru: небо, климат

source: redoute, fortin
ru: крепость

source: cou
ru: шея

source: délibération, décision, conseil, plan
ru: совещание, обсуждение, совет, плвн

source: chose dite, promesse, proverbe
ru: слово, обещание, изречение

source: présent, cadeau
ru: подарок

source: doute
ru: сомнение

source: exemple
ru: образец, пример

source: exil
ru: изгнание, ссылка

source: fait, action, travail, ouvrage
ru: поступок, происшествие, факт

source: prédiction, destin, fatalité, destinée
ru: судьба, рок

source: fer, outil ou arme de fer
ru: железо, железное орудие

source: marché, forum
ru: рыночная площадь, форум

source: détroit, mer, flots
ru: море, прибой, прилив

source: blé
ru: пшеница

source: contentement, satisfaction, joie
ru: радость, удовольствие, веселье

source: obstacle ; au pl. : bagages
ru: препятствие; обоз, багаж

source: pouvoir absolu
ru: власть, полномочия

source: qualités innées, caractère, esprit, intelligence
ru: способности, ум, изобретательность

source: début, commencement
ru: начало, вступление

source: intervalle, distance
ru: промежуток, расстояние

source: jugement, décision
ru: суд; мнение, взгляд

source: joug, attelage, chaîne de montagnes, cime, hauteur
ru: ярмо, хомут; горная цепь

source: pomme
ru: древесный плод

source: i, n. (généralement au plur) : membre, organe
ru: член тела, часть

source: occupation, travail, affaire
ru: занятие, работа, деятельность

source: haine
ru: ненависть

source: fonction, devoir, obligation morale
ru: долг, обязанность, служба

source: loisir, calme, repos
ru: досуг, праздность, отдых

source: pacte, convention, manière
ru: соглашение, договор, условие

source: danger, essai, expérience
ru: проба, попытка, опасность

source: fruit
ru: плод

source: précepte, règle, leçon
ru: предписание, правило, учение

source: récompense
ru: награда

source: garde, garnison, protection
ru: защита, охрана, гарнизон

source: prix, valeur, récompense, salaire
ru: цена, стоимость, награда

source: commencement, origine
ru: начало, происхождение

source: combat
ru: сражение

source: remède (+ gén : contre)
ru: лекарство, средство (от)

source: génération, époque, siècle
ru: поколение, эпоха, время

source: pierre, rocher, roche
ru: скала, камень

source: servitude, esclavage
ru: рабство, неволя

source: signe, enseigne, oeuvre d'art
ru: знак, отметка, клеймо

source: vaste étendue, espace (lieu ou temps)
ru: пространство, промежуток времени

source: ardeur, affection, intérêt, passion, étude
ru: старание, усердие, изучение

source: supplice
ru: казнь, кара

source: toit, maison
ru: крыша, дом

source: trait (javelot ou flèche)
ru: копье, стрела

source: temple
ru: храм

source: dos
ru: спина

source: (intrument de) torture
ru: орудие пытки

source: palissade, retranchement
ru: изгородь, вал с частоколом

source: voile
ru: накидка, вуаль

source: mot, parole
ru: слово, выражение

source: trace de pas, trace
ru: след, отпечаток ноги

source: lien, chaîne
ru: путы, оковы, завязка

source: vin
ru: вино

source: vice, défaut
ru: недостаток, порок

source: voeu, offrande
ru: жертва, обет богам

source: maison, temple
ru: храм, дом

source: surface plane, poét. mer
ru: равнина, поэт. море, морская гладь

source: air
ru: воздух

source: cuivre, bronze ; - alienum : dette
ru: медь, бронза; ~ alienum: долг

source: partie de la vie, âge, époque
ru: время жизни, возраст, эпоха

source: armée en marche, colonne de marche
ru: армия на марше, воинский строй

source: altitude, hauteur
ru: высота, возвышенность

source: fleuve, rivière. - commence par la lettre a
ru: ручей, река - начинается на букву а

source: amour
ru: любовь

source: être vivant, animal
ru: живое существо, животное

source: abeille
ru: пчела

source: arbre
ru: дерево

source: feu, embrasement, ardeur, passion
ru: огонь, жар, страсть

source: habileté, métier, profession, art
ru: ремесло, искусство, умелость

source: citadelle
ru: крепость

source: garant, modèle, auteur
ru: создатель, творец

source: avis, prestige, autorité, volonté (du Sénat)
ru: суждение, мнение, исполнительная власть

source: oiseau
ru: птица

source: oreille
ru: ухо

source: bonheur. finit en -o
ru: кончается на -о, счастье

source: boeuf
ru: бык

source: meurtre, massacre
ru: убийство, резня

source: chien
ru: собака

source: tête, capitale
ru: голова, главная часть

source: poème, incantation
ru: песня, стихотворение

source: centurion
ru: центурион

source: combat, lutte, conflit
ru: битва, борьба, состязание

source: nuque, encolure
ru: шея, затылок

source: citoyen
ru: гражданин

source: cité, état
ru: государство, город

source: clameur, cri
ru: крик, шум

source: classe, flotte
ru: флот

source: cohorte
ru: когорта, огороженное место

source: colline
ru: холм

source: couleur, teint du visage, éclat (du style)
ru: цвет, краска, внешний вид

source: compagnon
ru: спутник, товарищ

source: condition
ru: состояние, положение

source: épouse, époux
ru: супруга, супруг

source: habitude, coutume, usage - commence par c.
ru: привычка, обычай - начинается на с.

source: consul
ru: консул

source: corps
ru: тело

source: épaisseur, grosseur
ru: толщина, плотность

source: accusation, chef d'accusation
ru: обвинение, преступление, преступник

source: lit, couche
ru: ложе, постель

source: désir. finit en -o
ru: желание, страсть, оканчивается на -o

source: désir. finit en -itas
ru: желание, страсть, оканч. на -itas

source: gardien
ru: страж, надзиратель

source: gloire, honneur. commence en d-
ru: слава, честь, красота, начинается на d-

source: dent
ru: зуб

source: difficulté
ru: трудность

source: dignité, considération, rang
ru: достоинство, положение, звание

source: différence, ligne de démarcation, position critique
ru: различие, промежуток, критическое положение, опасность

source: douleur
ru: боль, страдание, скорбь

source: chef, guide
ru: вождь, начальник

source: chevalier, cavalier
ru: всадник

source: action de s'égarer, erreur
ru: блуждать, ошибаться

source: action, acte, forfait, crime
ru: действие, поступок, подвиг, преступление

source: torche
ru: факел

source: bonheur. finit en -as
ru: счастье, кончается на -as

source: lyre. Toujours au pluriel
ru: струна, лира, музыкальный инструмент (всегда во мн. ч.)

source: limite, fin ; pl., frontière, territoire
ru: предел, граница, во мн. ч. - область

source: cours d'eau, fleuve, rivière - commence par la lettre f
ru: течение, поток, струя, река

source: source, fontaine, cause, principe
ru: источник, родник, начало, первопричина

source: mauvaise foi, tromperie
ru: обман, ложь, заблуждение

source: froid, froidure
ru: холод, стужа

source: feuillage
ru: листва

source: foudre
ru: молния

source: funérailles, ensevelissement ; mort, ruine
ru: похороны, смерть, гибель

source: famille, nation
ru: род, область, страна

source: race, origine, espèce
ru: происхождение, род, племя, порода

source: gladiateur
ru: гладиатор

source: pesanteur, sévérité, dignité, majesté, malaise
ru: тяжесть, болезнь, значительность, важность

source: troupeau
ru: стадо

source: hiver
ru: зима

source: homme, humain
ru: человек

source: honneur, hommage, charge, magistrature, honoraires. finit en -s
ru: честь, почесть, почет, уважение, оканч. на -s

source: ennemi
ru: враг

source: eau, liquide. Finit en -mor
ru: влага, жидкость, оканч. на -mor

source: feu
ru: огонь

source: imitation, image
ru: изображение, образ

source: pluie
ru: дождь

source: général en chef
ru: полководец, главнокомандующий

source: bébé
ru: младенец

source: application, effort, volonté
ru: усилие, стремление, внимательность

source: chemin, voyage
ru: путь, путешествие

source: juge
ru: судья

source: serment, droit
ru: право, справедливость

source: jeune homme/fille, citoyen en âge de porter les armes
ru: молодой, молодой человек/девушка

source: jeunesse
ru: молодость

source: pierre
ru: камень

source: largeur
ru: ширина, обширность

source: côté
ru: сторона, бок

source: louange, gloire, honneur
ru: похвала, слава, честь

source: légion
ru: легион

source: loi, condition(s) d'un traité
ru: закон, условие договора

source: liberté
ru: свобода

source: désir, envie, débauche
ru: желание, стремление, распутство

source: seuil, entrée
ru: порог, вход

source: rivage
ru: берег

source: lumière, flambeau, pl. les yeux
ru: свет, светильник, во множ. - глаза

source: lumière, jour
ru: свет, блеск

source: grande taille
ru: большая величина, рост

source: ancêtres
ru: предки

source: mer
ru: море

source: mère
ru: мать

source: esprit
ru: разум

source: soldat
ru: воин

source: murs, murailles, remparts
ru: городские стены, укрепления

source: masse, poids, charge
ru: масса, глыба, громада

source: montagne
ru: гора

source: mort
ru: смерть

source: usage, habitude ; pl. moeurs -commence par m-
ru: нрав, обычай, образ жизни

source: foule, grand nombre
ru: множество, толпа

source: terrassement, fortification
ru: укрепеления, строительство укреплений

source: obligation, charge, spectacle public
ru: обязанность, служба, государственная должность

source: nation, nationalité
ru: рождение, род, народ

source: navire
ru: корабль

source: nécessité
ru: необходимость

source: forêt, bois
ru: роща, лес

source: nom
ru: имя, название

source: nuit
ru: ночь

source: nuage, nue, nuée
ru: облако

source: volonté des dieux, puissance divine; divinité
ru: воля богов, божество

source: fardeau
ru: груз, тяжесть, вес

source: opinion, préjugé
ru: мнение, предубежденность

source: sing., pouvoir, aide ; pl., richesses
ru: ед. ч. сила, могущество; мн. ч. богатство

source: travail (- est mihi = j'ai besoin)
ru: работа, труд (opus est mihi = мне нужно)

source: langage, parole, exposé, discours
ru: дар речи, речь, выступление

source: globe, monde
ru: вселенная, мир

source: ordre, disposition
ru: порядок, ряд, расположение

source: os
ru: кость

source: parent
ru: родитель (-ница), родственник

source: paroi, mur
ru: стена

source: partie, côté
ru: часть, доля, политическая партия

source: père ; pl. sénateurs
ru: отец; мн. ч. сенаторы

source: pauvreté
ru: бедность

source: paix
ru: мир

source: poitrine, coeur, intelligence
ru: грудь, сердце, разум

source: bétail
ru: домашний скот

source: fantassin, piéton
ru: пехотинец, пешеход

source: pied
ru: нога, ступня

source: respect, patriotisme, piété, affection
ru: набожность, благочестие, преданность

source: poisson
ru: рыба

source: plèbe
ru: простонародье

source: poids
ru: вес

source: pont
ru: мост

source: puissance, pouvoir, pouvoir d'un magistrat, occasion de faire qqch.
ru: сила, мощь, власть, государственная должность

source: préteur
ru: претор, начальник

source: honte, réserve, timidité. Finit en -or
ru: стыд, почтительность, сдержанность; оканч. на -or

source: poussière
ru: пыль

source: repos, calme, tranquilité
ru: покой, отдых, спокойствие

source: raison, raisonnement, compte
ru: счет, список, разум мышление

source: radeau, navire
ru: плот, судно

source: région, quartier
ru: страна, область, округ

source: roi
ru: царь

source: rouvre, chêne, dureté, solidité
ru: дуб, древесина дуба, твердость, мощь

source: sang, vigueur
ru: кровь

source: crime
ru: злодеяние, преступление

source: siège, place
ru: сиденье, местонахождение

source: graine, semence
ru: семя, саженец

source: vieillesse
ru: старость

source: vieillard
ru: старик

source: conversation, dialogue, discussion, discours, langue
ru: разговор, беседа, язык

source: soleil
ru: солнце

source: soeur
ru: моей сестре/мою сестру

source: terre, sol, terrain, pays
ru: земля, земельный участок, страна

source: temps, mauvais temps
ru: погода, ненастье

source: temps
ru: время

source: terreur, effroi, épouvante. Ce n'est pas pauor.
ru: страх, ужас. Это не pavor.

source: témoin
ru: свидетель

source: peur
ru: страх, опасение

source: tour
ru: башня

source: devin, poète
ru: прорицатель, поэт

source: printemps
ru: весна

source: vêtement
ru: одежда

source: vainqueur
ru: победитель

source: vierge, jeune fille non mariée
ru: девушка

source: courage, honnêteté
ru: мужество, храбрость

source: force
ru: сила

source: volonté
ru: воля

source: volupté
ru: удовольствие, наслаждение

source: voix, son de la voix, parole, mot
ru: голос, звук, речь

source: ville
ru: город

source: utilité
ru: польза

source: blessure
ru: рана

source: épouse, femme
ru: жена, супруга

source: accès
ru: приход, доступ, вход

source: arrivée, venue
ru: прибытие, наступление, приближение

source: chaleur, bouillonnement, vagues, marée
ru: жар, зной, кипение

source: disposition de l'âme, sentiment
ru: расположение, состояние, настроение

source: hasard, malheur, chute
ru: случай, несчастье, падение

source: vue, regard
ru: вид, взгляд, обозрение

source: consulat
ru: консульское достоинство (звание), консульство

source: corne, aile d'une ligne de bataille.
ru: рог, фланг войска

source: culture du sol, culture, éducation, culte, égards, moeurs, parure
ru: возделывание земли, забота, образование, внешность

source: char
ru: повозка

source: course, parcours, trajet
ru: бег, езда, путь

source: maison
ru: дом

source: cavalerie
ru: конница

source: armée
ru: войско

source: sortie, issue, résultat, aboutissement, mort, fin, conclusion
ru: выход, результат, завершение, исход

source: droit qu'on a sur qqch, usufruit, fruit, récompense, résultat
ru: польза, выгода, плод, право пользования

source: genou
ru: колено

source: degré, échelon, rang
ru: шаг, ступень, лестница, степень

source: manière d'être, apparence
ru: внешность, осанка, состояние

source: coup, choc
ru: удар, толчок

source: mouvement en avant, élan, assaut
ru: стремление, напор, натиск, нападение

source: charge, magistrature, fonction publique
ru: государственная должность, начальник, руководитель

source: main, petite troupe
ru: рука, небольшой отряд

source: peur, crainte
ru: страх, боязнь

source: mouvement, trouble, révolte, émotion, excitation, secousse
ru: движение, порыв, стремление

source: préparation, apprêt, préparatif
ru: приготовление, подготовка

source: pas (1, 479 m.)
ru: шаг, двойной шаг - мера расстояния (1,478 м.)

source: portique
ru: портик

source: port
ru: порт, пристань

source: sénat
ru: сенат

source: sens, sentiments
ru: чувство, ощущение

source: sein, courbure, golfe, anse
ru: изогнутость, кривизна, грудь

source: souffle, vie, inspiration
ru: дуновение, вздох, душа, дух

source: sillon, ligne, vers
ru: строка, стих, борозда

source: usage, utilité
ru: использование, употребление

source: regard, visage
ru: лицо, выражение лица

source: ligne de bataille; regard
ru: боевой порядок, строй, острота, проницательность

source: jour
ru: день

source: forme extérieure, apparence, figure
ru: внешний вид, наружность, лицо

source: confiance, loyauté
ru: вера, доверие, уверенность

source: chose, événement, circonstance, affaire judiciaire; biens
ru: вещь, предмет, обстоятельства, имущество

source: vision sans réalité, apparence, aspect, prétexte
ru: взгляд, вид, внешность, разновидность

source: espoir
ru: надежда

source: visage, bouche
ru: лицо, рот

source: mon amie/
ru: мой_друг/моего друга

source: son ami/
ru: ее друг/своего друга
